<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- The above 3 meta tags *must* come first in the head; any other head content must come *after* these tags -->
    <meta name="description" content="Defter Sports Terms of Service and Privacy Policy">
    <meta name="author" content="Defter Sports">
    <title>Defter Sports Terms of Service and Privacy Policy</title>
    <!-- Google Analytics -->
    <script>
        (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
        (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
        m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
        })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

        ga('create', 'UA-103679053-1', 'auto');
        ga('send', 'pageview');
    </script>
    <!-- End Google Analytics -->

  </head>
<body>
  <h1 dir="ltr">Pol&iacute;tica de Privacidad</h1>
  <p dir="ltr"><em>Actualizaci&oacute;n: 1 de marzo de 2019.</em></p>
  <a href="./privacy.html">Terms of service and privacy policy in english.</a>
  <p dir="ltr">Esta Pol&iacute;tica de Privacidad publicada por &nbsp;Defter Sports Limitada, una entidad constituida y vigente seg&uacute;n las leyes de la Rep&uacute;blica de Costa Rica bajo el n&uacute;mero de c&eacute;dula de persona jur&iacute;dica n&uacute;mero 3-102-769674 (en adelante: &ldquo;Defter Sports&rdquo;)&nbsp;resume la informaci&oacute;n de identificaci&oacute;n personal y de otro tipo que se puede recopilar, manejar y la forma en que podemos utilizar su informaci&oacute;n. Asimismo, describe otros temas relacionados con su privacidad y la protecci&oacute;n de datos. Esta pol&iacute;tica aplica a toda la informaci&oacute;n recopilada por las distintas fuentes de contacto, incluyendo la aplicaci&oacute;n Cantera by Defter Sports, as&iacute; como cualquier medio presente o futuro.</p>
  <p dir="ltr">La informaci&oacute;n que recolectamos depender&aacute; de su interacci&oacute;n con la aplicaci&oacute;n, los servicios que utilice y las selecciones que desee. La informaci&oacute;n recolectada con su consentimiento puede ser necesaria para el modelo de operaci&oacute;n de la aplicaci&oacute;n y los servicios de esta, para el cumplimiento de las obligaciones legales del manejo de la informaci&oacute;n y proteger la seguridad de los usuarios.</p>
  <h2 dir="ltr">Su consentimiento</h2>
  <p dir="ltr">Al utilizar la aplicaci&oacute;n Cantera by Defter Sports, usted acepta los t&eacute;rminos de esta Pol&iacute;tica de Privacidad. Al introducir informaci&oacute;n a trav&eacute;s de la aplicaci&oacute;n, usted da su consentimiento expreso para la recopilaci&oacute;n, el uso y la divulgaci&oacute;n de dicha informaci&oacute;n, seg&uacute;n se describe en esta Pol&iacute;tica.</p>
  <h2 dir="ltr">Recopilaci&oacute;n de la Informaci&oacute;n</h2>
  <p dir="ltr">La informaci&oacute;n recopilada es la que se obtiene directamente de los usuarios, cuando se crea un usuario, se ingresan datos sobre el desempe&ntilde;o de jugadores, se procesan pagos, se escriben comentarios, y cualquier otro m&eacute;todo de interacci&oacute;n tanto con la aplicaci&oacute;n como con los otros usuarios. En cuanto a los m&eacute;todos de interacci&oacute;n, se consideran incluidos los correos electr&oacute;nicos, las redes sociales, promociones, y/o cualquier medio asociado a la aplicaci&oacute;n Cantera by Defter Sports. .</p>
  <p dir="ltr">La informaci&oacute;n recolectada incluye: nombre y apellidos, correo electr&oacute;nico, pa&iacute;s de residencia, datos sobre la utilizaci&oacute;n de la herramienta; as&iacute; como cualquier informaci&oacute;n adicional que el usuario desee compartir.</p>
  <p dir="ltr">Nuestra plataforma tambi&eacute;n tendr&aacute; acceso limitado a cierta informaci&oacute;n de pago, tales como tipo de tarjeta (American Express, VISA, Mastercard, entre otras), fecha de vencimiento, y de forma parcial el n&uacute;mero de tarjeta; sin embargo, no se cuenta con acceso completo al n&uacute;mero de tarjeta dado que todas las transacciones son realizadas por medio de la plataforma de pagos en l&iacute;nea PayPal, misma que posee sus propias pol&iacute;ticas de privacidad y t&eacute;rminos y condiciones, las cuales el usuario entiende y acepta.</p>
  <p dir="ltr">S&oacute;lo se recopilar&aacute; la informaci&oacute;n que sea adecuada y relevante, limit&aacute;ndose la misma a la consignaci&oacute;n de los datos necesarios, en relaci&oacute;n con los prop&oacute;sitos para los cuales ser&aacute;n utilizados. Asimismo, dicha informaci&oacute;n tendr&aacute; como &uacute;nico prop&oacute;sito proporcionar seguridad y tranquilidad a los usuarios.</p>
  <p dir="ltr">Cuando se le solicite compartir informaci&oacute;n puede rechazar esta solicitud, sin embargo, ciertos datos son necesarios para obtener acceso a los servicios. En caso de declinar compartir toda la informaci&oacute;n obligatoria, estos productos no van a encontrarse disponibles o pueden no funcionar a satisfacci&oacute;n del usuario</p>
  <p dir="ltr">Los datos sobre usuarios, desempe&ntilde;o de jugadores y utilizaci&oacute;n de la herramienta son recopilados y almacenados en una base de datos en la nube, cuyo acceso se limita &uacute;nicamente a Defter Sports para el adecuado funcionamiento de la aplicaci&oacute;n, as&iacute; como para asegurar que la experiencia del usuario sea satisfactoria. La nube en la que se recopila y guarda la informaci&oacute;n personal se mantiene en un ambiente seguro. S&oacute;lo empleados que necesiten la informaci&oacute;n para llevar a cabo un trabajo espec&iacute;fico tendr&aacute;n acceso a la informaci&oacute;n personal.</p>
  <p dir="ltr">Para el caso de la utilizaci&oacute;n de la herramienta, los datos son recopilada por medio de Google Analytics y Firebase Analytics</p>
  <h2 dir="ltr">Informaci&oacute;n recopilada de forma autom&aacute;tica</h2>
  <p dir="ltr">Recopilamos informaci&oacute;n de forma autom&aacute;tica cuando se hace uso de la aplicaci&oacute;n, incluyendo, pero no limitado a:</p>
  <ul>
    <li dir="ltr">
      <p dir="ltr">Informaci&oacute;n de acceso: Recolectamos informaci&oacute;n acerca de su uso de los servicios, incluyendo la frecuencia de acceso, p&aacute;ginas visitadas y otras din&aacute;micas de navegaci&oacute;n.</p>
    </li>
    <li dir="ltr">
      <p dir="ltr">Informaci&oacute;n de su ubicaci&oacute;n: Podemos recolectar la informaci&oacute;n sobre la ubicaci&oacute;n de su dispositivo cada vez que accede y utiliza ciertas funciones o si acepta la recopilaci&oacute;n de esta informaci&oacute;n.</p>
    </li>
  </ul>
  <h2 dir="ltr">Informaci&oacute;n que recopilamos de otras fuentes</h2>
  <p dir="ltr">Tambi&eacute;n podemos obtener informaci&oacute;n de otras fuentes y combinarla con la informaci&oacute;n que recopilamos a trav&eacute;s de nuestros servicios. Por ejemplo, si crea o inicia sesi&oacute;n en su cuenta a trav&eacute;s de un sitio de redes sociales, tendremos acceso a cierta informaci&oacute;n de ese sitio, como su nombre, informaci&oacute;n de cuenta y listas de amigos, de acuerdo con los procedimientos de autorizaci&oacute;n determinados por dicho sitio.</p>
  <h2 dir="ltr">Uso de la informaci&oacute;n</h2>
  <p dir="ltr">Podemos utilizar su informaci&oacute;n para los fines descritos a continuaci&oacute;n:</p>
  <ul>
    <li dir="ltr">
      <p dir="ltr">Proporcionar, mantener y mejorar nuestros servicios.</p>
    </li>
    <li dir="ltr">
      <p dir="ltr">Facilitar y procesar las transacciones y el env&iacute;o de informaci&oacute;n relacionada, incluyendo confirmaciones de pago y documentaci&oacute;n (cuando sea necesario).</p>
    </li>
    <li dir="ltr">
      <p dir="ltr">Permitir las comunicaciones entre usted y otros usuarios.</p>
    </li>
    <li dir="ltr">
      <p dir="ltr">Enviarle avisos t&eacute;cnicos, actualizaciones y novedades sobre la aplicaci&oacute;n, alertas de seguridad, mensajes administrativos y de soporte.</p>
    </li>
    <li dir="ltr">
      <p dir="ltr">Responder a sus comentarios, preguntas y solicitudes, y proporcionarle servicio al cliente.</p>
    </li>
    <li dir="ltr">
      <p dir="ltr">Comunicarle sobre los productos, servicios, ofertas, promociones, recompensas, eventos ofrecidos, noticias y actualizaciones</p>
    </li>
    <li dir="ltr">
      <p dir="ltr">Monitorear y analizar tendencias, uso y actividades en relaci&oacute;n con nuestros servicios.</p>
    </li>
    <li dir="ltr">
      <p dir="ltr">Detectar, investigar y prevenir transacciones fraudulentas y otras actividades ilegales.</p>
    </li>
    <li dir="ltr">
      <p dir="ltr">Personalizar y mejorar los servicios, as&iacute; como ajustar los anuncios, contenido o caracter&iacute;sticas cuidando que coincidan con los perfiles o intereses de los usuarios.</p>
    </li>
    <li dir="ltr">
      <p dir="ltr">Realizar cualquier otra acci&oacute;n descrita al momento de recopilar la informaci&oacute;n.</p>
    </li>
    </ul>
  <h2 dir="ltr">Compartir datos</h2>
  <p dir="ltr">Podemos compartir con terceros su informaci&oacute;n personal seg&uacute;n se describe &nbsp;a continuaci&oacute;n:</p>
  <ul>
    <li dir="ltr">
      <p dir="ltr">Cuando se registra y participa en las &aacute;reas interactivas de nuestros servicios (como cuando crea un perfil de usuario o escribe una rese&ntilde;a), cierta informaci&oacute;n sobre usted puede mostrarse p&uacute;blicamente, como su nombre y apellidos, correo electr&oacute;nico y pa&iacute;s de residencia.</p>
    </li>
    <li dir="ltr">
      <p dir="ltr">En respuesta a una solicitud de informaci&oacute;n por parte de alg&uacute;n ente gubernamental si creemos que la divulgaci&oacute;n est&aacute; de acuerdo con, o requerida por, cualquier ley, regulaci&oacute;n o proceso legal aplicable.</p>
    </li>
    <li dir="ltr">
      <p dir="ltr">Si creemos que sus acciones son inconsistentes con nuestros acuerdos o pol&iacute;ticas de usuario, o para proteger los derechos, la propiedad o la seguridad de nuestros usuarios.</p>
    </li>
  </ul>
  <h2 dir="ltr">Servicios de an&aacute;lisis proporcionados por otros</h2>
  <p dir="ltr">Podemos permitir que otros brinden servicios de an&aacute;lisis a trav&eacute;s de Internet. Estas entidades pueden usar cookies para recopilar informaci&oacute;n sobre el uso que usted hace de nuestra aplicaci&oacute;n y sitios web de terceros.&nbsp;</p>
  <h2 dir="ltr">Seguridad</h2>
  <p dir="ltr">Defter Sports ha adoptado los medios t&eacute;cnicos necesarios para proporcionar, en la medida de lo posible, la seguridad de los datos personales y/o de otro tipo que le son suministrados y recolectados. Asimismo, toma medidas para evitar accesos no autorizados, sustracciones, modificaciones il&iacute;citas y p&eacute;rdida de datos. Sin perjuicio de lo anterior, los usuarios deben ser conscientes que Internet es un medio abierto y que dichas medidas no son inexpugnables, por ello, Defter Sports no ser&aacute; responsable de da&ntilde;os que nuestros usuarios puedan experimentar como resultado de una violaci&oacute;n de confidencialidad con respecto a su uso de la aplicaci&oacute;n Cantera by Defter Sports o cualquier informaci&oacute;n que transmita a la misma.</p>
  <h3 dir="ltr">Aviso a menores de edad</h3>
  <p dir="ltr">Cantera by Defter Sports ofrece servicios interactivos que permiten subir contenido para compartir de manera p&uacute;blica o con amigos. En cualquier momento usted puede solicitar que se elimine o remueva contenido que ha subido a la aplicaci&oacute;n utilizando las opciones de eliminar o borrar contenido comprendidas en nuestros servicios. Si tiene preguntas acerca de c&oacute;mo eliminar contenido en un servicio espec&iacute;fico o si le gustar&iacute;a recibir asistencia adicional con dicha actividad, puede contactar a nuestro equipo de soporte al correo electr&oacute;nico <a href="mailto:soporte@cantera.app">soporte@cantera.app</a>. A pesar de que ofrecemos la posibilidad de eliminar contenido para nuestros servicios, debe tomar en cuenta que esta acci&oacute;n puede no asegurar la supresi&oacute;n completa de dicho contenido o de cualquier informaci&oacute;n subida a trav&eacute;s de nuestros servicios.</p>
  <h2 dir="ltr">Retenci&oacute;n de informaci&oacute;n</h2>
  <p dir="ltr">Retenemos informaci&oacute;n durante el tiempo que sea necesario para proporcionar los productos y cumplir con las transacciones que ha solicitado, o para otros fines esenciales como cumplir con nuestras obligaciones legales, resolver disputas y hacer cumplir nuestros acuerdos. Debido a que estas necesidades pueden variar para diferentes tipos de informaci&oacute;n en el contexto de diferentes productos, los per&iacute;odos reales de retenci&oacute;n pueden variar significativamente seg&uacute;n criterios como las expectativas o el consentimiento del usuario, la sensibilidad de la informaci&oacute;n, la disponibilidad de controles automatizados que permiten a los usuarios eliminar informaci&oacute;n y nuestras obligaciones legales o contractuales.</p>
  <h2 dir="ltr">Modificaciones a la pol&iacute;tica</h2>
  <p dir="ltr">Defter Sports se reserva el derecho de cambiar su Pol&iacute;tica de Privacidad en cualquier momento. Cualquier cambio a esta Pol&iacute;tica ser&aacute; vigente de inmediato a partir del aviso, el cual puede ser proporcionado v&iacute;a correo electr&oacute;nico o por medio de una publicaci&oacute;n de la &uacute;ltima versi&oacute;n en nuestra aplicaci&oacute;n. El uso de la aplicaci&oacute;n Cantera by Defter Sports posterior a la modificaci&oacute;n se tomar&aacute; como una aceptaci&oacute;n de dichos cambios. Si usted no est&aacute; de acuerdo con los cambios en nuestra pol&iacute;tica, por favor no accese a nuestra aplicaci&oacute;n posterior a la publicaci&oacute;n de los cambios en l&iacute;nea.</p>
  <h2 dir="ltr">Quejas, acceso, correcciones o eliminaci&oacute;n de su informaci&oacute;n</h2>
  <p dir="ltr">Defter Sports est&aacute; consciente de la importancia de los asuntos relacionados con la privacidad. Si usted considera que Defter Sports no ha cumplido con esta Pol&iacute;tica de Privacidad, o si usted identifica alguna inexactitud en su informaci&oacute;n personal, necesita hacer un cambio, le gustar&iacute;a verificar tal informaci&oacute;n o desea que su informaci&oacute;n sea eliminada de la aplicaci&oacute;n Cantera by Defter Sports, por favor cont&aacute;ctenos para que podamos satisfacer su solicitud a la siguiente direcci&oacute;n de correo electr&oacute;nico: soporte@cantera.app.</p>
  <p dir="ltr">Si tiene consultas, inquietudes o quejas no tenga duda en contactar al equipo de Defter Sports.</p>
</body>
</html>
